ent-ActionSpinSummon = Связать спин с собой.
    .desc = Привязывает Вас к спину, делая Вас его владельцем. После привязки позволяет призвать привязанный шар прямо в Вашу руку из любой точки.
ent-ActionSpinEmpower = Заряженный удар спина
    .desc = Зарядите спин энергией. После зарядки спин на 3 секунды кратно увеличивает свой урон по выносливости.
ent-ActionSpinMarking = Эхо-Удар
    .desc = Заряжает спин энергией. После зарядки спин следующие 7 секунд оставляет метки на врагах. Метки атакуют врагов каждые 2 секунды, нанося урон по площади.
ent-ActionSpinStunBlow = Стан-Удар
    .desc = Моментально заряжает спин энергией. Следующие 5 секунд после зарядки удары спином оглушают того, в кого попали.

spin-stunblow-activated = Вы заряжаете спин оглушающим ударом.
spin-marking-activated = Вы заряжаете спин меткой.

