## Настенные флаги
ent-FactionFlagPGF = флаг Федерации Гезены
    .desc = Зелёное знамя Федерации Гезены, гордо висящее на стене.
    .suffix = CrookLv, Декор, Гезена
ent-FactionFlagNGR = флаг Горлекской Республики
    .desc = Красное знамя Горлекской Республики. Слегка пахнет порохом.
    .suffix = CrookLv, Декор, Горлекская Республика
ent-FactionFlagSUNS = флаг Студенческого союза естественных наук
    .desc = Фиолетово-золотое знамя Студенческого союза естественных наук.
    .suffix = CrookLv, Декор, SUNS

## Сложенные флаги
ent-FactionFlagFoldedPGF = сложенный флаг Федерации Гезены
    .desc = Аккуратно сложенный флаг Федерации Гезены.
    .suffix = CrookLv, Декор, Гезена
ent-FactionFlagFoldedNGR = сложенный флаг Горлекской Республики
    .desc = Аккуратно сложенный флаг Горлекской Республики.
    .suffix = CrookLv, Декор, Горлекская Республика
ent-FactionFlagFoldedSUNS = сложенный флаг Студенческого союза естественных наук
    .desc = Аккуратно сложенный флаг Студенческого союза естественных наук.
    .suffix = CrookLv, Декор, SUNS

## Настольные флажки
ent-FactionDeskFlagPGF = настольный флажок Федерации Гезены
    .desc = Маленький флажок Федерации Гезены на латунной подставке.
    .suffix = CrookLv, Декор, Гезена
ent-FactionDeskFlagSolGov = настольный флажок Объединённого правительства Земли
    .desc = Маленький флажок Объединённого правительства Земли на латунной подставке.
    .suffix = CrookLv, Декор, ОПЗ
ent-FactionDeskFlagSUNS = настольный флажок Студенческого союза естественных наук
    .desc = Маленький флажок Студенческого союза естественных наук на латунной подставке.
    .suffix = CrookLv, Декор, SUNS
ent-FactionDeskFlagNGR = настольный флажок Горлекской Республики
    .desc = Маленький флажок Горлекской Республики на латунной подставке.
    .suffix = CrookLv, Декор, Горлекская Республика
